<?php

return [
  'welcome' => [
    'general' => 'Вас приветствует бот AudioFree! Доступны следующие действия:',
    'user' => 'Здравствуйте, :name! Для авторизации нажмите на кнопку, чтобы перейти на сайт',
  ],
  'button' => [
    'register' => 'Зарегистрироваться',
    'goToSite' => 'Авторизоваться и перейти на сайт'
  ],
  'auth' => [
    'code' => 'Код подтверждения для авторизации на сайте: :code'
  ],
  'exceptions' => [
    'unknownCommand' => 'Неизвестная команда',
    'failure' => 'Произошла ошибка',
    'alreadyRegistered' => 'Вы уже зарегистрированы'
  ]
];