<?php

return [
  'actions' => 'Действия',
  'create' => 'Создать',
  'edit' => 'Редактировать',
  'remove' => 'Удалить',
  'delete' => 'Удалить',
  'save' => 'Сохранить',
  'success' => 'Успех',
  'description' => 'Описание',
  'product' => [
    'products' => 'Товары',
    'create' => 'Создать товар',
    'creation' => 'Создание товара',
    'editing' => 'Редактирование товара',
    'edit' => 'Редактировать товар',
    'name' => 'Название товара',
    'type' => 'Тип',
    'brand' => 'Бренд',
    'category' => 'Категория',
    'stauts' => 'Статус',
    'price' => 'Цена',
    'discount' => 'Скидка',
    'delete' => 'Удалить',
    'confirmDelete' => 'Подтвердите удаление товара',
    'variation' => 'Вариация',
    'variations' => 'Вариации',
    'generalInfo' => 'Общая информация',
    'image' => 'Изображение товара'
  ],
];
